{
  "barbar.nvim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "julia-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "vimtex": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
